Repository: Zakka24/Sim-Management
Catalog: app/Locale/ita/LC_MESSAGES/default.po
Languages: it_it

source: You are not authorized to access that location.
it_it: Non sei autorizzato ad accedere a tale posizione.

source: Invalid area
it_it: Area non valida

source: The area has been saved.
it_it: L&#39;Area è stata salvata.

source: The area could not be saved. Please, try again.
it_it: Non è stato possibile salvare l&#39;Area. Per favore, provare di nuovo.

source: The area has been deleted.
it_it: L&#39;Area è stata eliminata.

source: The area could not be deleted. Please, try again.
it_it: Non è stato possibile eliminare l&#39;Area. Per favore, provare di nuovo.

source: Invalid biomass type
it_it: Tipo di Biomassa non valido

source: The biomass type has been saved.
it_it: Il Tipo di Biomassa è stato salvato.

source: The biomass type could not be saved. Please, try again.
it_it: Non è stato possibile salvare il Tipo di Biomassa. Per favore, provare di nuovo.

source: The biomass type has been deleted.
it_it: Il Tipo di Biomassa è stato eliminato.

source: The biomass type could not be deleted. Please, try again.
it_it: Il Tipo di Biomassa non può essere eliminato. Per favore, provare di nuovo.

source: Invalid chipper
it_it: Cippatrice non valida

source: The chipper has been saved.
it_it: La Cippatrice è stata salvata

source: The chipper could not be saved. Please, try again.
it_it: Non è stato possibile salvare la Cippatrice. Per favore, provare di nuovo.

source: The chipper has been deleted.
it_it: La Cippatrice è stata eliminata

source: The chipper could not be deleted. Please, try again.
it_it: La Cippatrice non può essere eliminata. Per favore, provare di nuovo.

source: Invalid crate1
it_it: Cassa (1) non valida

source: The crate (1) has been saved.
it_it: La Cassa (1) è stata salvata.

source: The crate (1) could not be saved. Please, try again.
it_it: Non è stato possibile salvare la Cassa (1). Per favore, provare di nuovo.

source: The crate (1) has been deleted.
it_it: La Cassa (1) è stata eliminata

source: The crate (1) could not be deleted. Please, try again.
it_it: La Cassa (1) non può essere eliminata. Per favore, provare di nuovo.

source: Invalid crate2
it_it: Cassa (2) non valida

source: The crate (2) has been saved.
it_it: La Cassa (2) è stata salvata.

source: The crate (2) could not be saved. Please, try again.
it_it: Non è stato possibile salvare la Cassa (2). Per favore, provare di nuovo.

source: The crate (2) has been deleted.
it_it: La Cassa (2) è stata eliminata

source: The crate (2) could not be deleted. Please, try again.
it_it: La Cassa (2) non può essere eliminata. Per favore, provare di nuovo.

source: Invalid destination stack
it_it: Catasta di Destinazione non valida

source: The destination stack has been saved.
it_it: La Catasta di Destinazione è stata salvata.

source: The destination stack could not be saved. Please, try again.
it_it: Non è stato possibile salvare la Catasta di Destinazione. Per favore, provare di nuovo.

source: The destination stack has been deleted.
it_it: La Catasta di Destinazione è stata eliminata

source: The destination stack could not be deleted. Please, try again.
it_it: La Catasta di Destinazione non può essere eliminata. Per favore, provare di nuovo.

source: Invalid forest stack1
it_it: Catasta Boschiva (1) non valida

source: The forest stack (1) has been saved.
it_it: La Catasta Boschiva (1) è stata salvata.

source: The forest stack (1) could not be saved. Please, try again.
it_it: Non è stato possibile salvare la Catasta Boschiva (1). Per favore, provare di nuovo.

source: The forest stack (1) has been deleted.
it_it: La Catasta Boschiva (1) è stata eliminata

source: The forest stack (1) could not be deleted. Please, try again.
it_it: La Catasta Boschiva (1) non può essere eliminata. Per favore, provare di nuovo.

source: Invalid forest stack2
it_it: Catasta Boschiva (2) non valida

source: The forest stack (2) has been saved.
it_it: La Catasta Boschiva (2) è stata salvata.

source: The forest stack (2) could not be saved. Please, try again.
it_it: Non è stato possibile salvare la Catasta Boschiva (2). Per favore, provare di nuovo.

source: The forest stack (2) has been deleted.
it_it: La Catasta Boschiva (2) è stata eliminata

source: The forest stack (2) could not be deleted. Please, try again.
it_it: La Catasta Boschiva (2) non può essere eliminata. Per favore, provare di nuovo.

source: Invalid group
it_it: Gruppo non valido

source: The group has been saved.
it_it: Il Gruppo è stato salvato.

source: The group could not be saved. Please, try again.
it_it: Non è stato possibile salvare il Gruppo. Per favore, provare di nuovo.

source: The group has been deleted.
it_it: Il Gruppo è stato eliminato

source: The group could not be deleted. Please, try again.
it_it: Il Gruppo non può essere eliminato. Per favore, provare di nuovo.

source: Invalid land parcel
it_it: Particella Catastale non valida

source: The land parcel has been saved.
it_it: La Particella Catastale è stata salvata

source: The land parcel could not be saved. Please, try again.
it_it: Non è stato possibile salvare la Particella Catastale. Per favore, provare di nuovo.

source: The land parcel has been deleted.
it_it: La Particella Catastale è stata eliminata

source: The land parcel could not be deleted. Please, try again.
it_it: La particella Catastale non può essere eliminata. Per favore, provare di nuovo.

source: Invalid lot
it_it: Lotto non valido

source: The lot has been saved.
it_it: Il Lotto è stato salvato.

source: The lot could not be saved. Please, try again.
it_it: Non è stato possibile salvare il Lotto. Per favore, provare di nuovo.

source: The lot has been deleted.
it_it: Il Lotto è stato eliminato.

source: The lot could not be deleted. Please, try again.
it_it: Il Lotto non può essere eliminato. Per favore, provare di nuovo.

source: Invalid material
it_it: Materiale non valido

source: The material has been saved.
it_it: Il Materiale è stato salvato.

source: The material could not be saved. Please, try again.
it_it: Non è stato possibile salvare il Materiale. Per favore, provare di nuovo.

source: The material has been deleted.
it_it: Il Materiale è stato eliminato.

source: The material could not be deleted. Please, try again.
it_it: Il Materiale non può essere eliminato. Per favore, provare di nuovo.

source: Invalid place
it_it: Toponimo non valido

source: The place has been saved.
it_it: Il Toponimo è stato salvato.

source: The place could not be saved. Please, try again.
it_it: Non è stato possibile salvare il Tipo di Biomassa. Per favore, provare di nuovo.

source: The place has been deleted.
it_it: Il Toponimo è stato eliminato.

source: The place could not be deleted. Please, try again.
it_it: Non è stato possibile eliminare il Toponimo. Per favore, provare di nuovo.

source: Invalid plant
it_it: Toponimo non valido

source: The plant has been saved.
it_it: Il Toponimo è stato salvato.

source: The plant could not be saved. Please, try again.
it_it: Non è stato possibile salvare il Toponimo. Per favore, provare di nuovo.

source: The plant has been deleted.
it_it: Il Toponimo è stato eliminato.

source: The plant could not be deleted. Please, try again.
it_it: Il Toponimo non può essere eliminato. Per favore, provare di nuovo.

source: Invalid sheet
it_it: Foglio Catastale non valido

source: The sheet has been saved.
it_it: Il Foglio Catastale è stato salvato.

source: The sheet could not be saved. Please, try again.
it_it: Non è stato possibile salvare il Foglio Catastale. Per favore, provare di nuovo.

source: The sheet has been deleted.
it_it: Il Foglio Catastale è stato eliminato.

source: The sheet could not be deleted. Please, try again.
it_it: Il Foglio Catastale non può essere eliminato. Per favore, provare di nuovo.

source: Invalid source
it_it: Sorgente non valida

source: The source has been saved.
it_it: La Sorgente è stata salvata.

source: The source could not be saved. Please, try again.
it_it: Non è stato possibile salvare la Sorgente. Per favore, provare di nuovo.

source: The source has been deleted.
it_it: La Sorgente è stata eliminata

source: The source could not be deleted. Please, try again.
it_it: Il Fornitore non può essere eliminato. Per favore, provare di nuovo.

source: Invalid supplier
it_it: Fornitore non valido

source: The supplier has been saved.
it_it: Il Fornitore è stato salvato.

source: The supplier could not be saved. Please, try again.
it_it: Non è stato possibile salvare il Fornitore. Per favore, provare di nuovo.

source: The supplier has been deleted.
it_it: Il Fornitore è stato eliminato.

source: The supplier could not be deleted. Please, try again.
it_it: Il Fornitore non può essere eliminato. Per favore, provare di nuovo.

source: Invalid town
it_it: Comune non valido

source: The town has been saved.
it_it: Il Comune è stata salvato.

source: The town could not be saved. Please, try again.
it_it: Non è stato possibile salvare il Comune. Per favore, provare di nuovo.

source: The town has been deleted.
it_it: Il Comune è stato eliminata.

source: The town could not be deleted. Please, try again.
it_it: Non è stato possibile eliminare il Comune. Per favore, provare di nuovo.

source: Invalid tractor
it_it: Motrice non valida

source: The tractor has been saved.
it_it: La Motrice è stata salvata

source: The tractor could not be saved. Please, try again.
it_it: Non è stato possibile salvare la Motrice. Per favore, provare di nuovo.

source: The tractor has been deleted.
it_it: La Motrice è stata eliminato

source: The tractor could not be deleted. Please, try again.
it_it: La Motrice non può essere eliminata. Per favore, provare di nuovo.

source: Invalid trailer
it_it: Rimorchio non valido

source: The trailer has been saved.
it_it: Il Rimorchio è stato salvato.

source: The trailer could not be saved. Please, try again.
it_it: Non è stato possibile salvare il Rimorchio. Per favore, provare di nuovo.

source: The trailer has been deleted.
it_it: Il Rimorchio è stato eliminato.

source: The trailer could not be deleted. Please, try again.
it_it: Il Rimorchio non può essere eliminato. Per favore, provare di nuovo.

source: Your username or password was incorrect.
it_it: Nome Utente o Password non corretti

source: You are logged in!
it_it: Sei connesso!

source: Invalid user
it_it: Utente non valido

source: The user has been saved.
it_it: L'Utente è stato salvato.

source: The user could not be saved. Please, try again.
it_it: L'Utente non può essere salvato. Per favore, provare di nuovo.

source: The user has been deleted.
it_it: L'Utente è stato eliminato.

source: The user could not be deleted. Please, try again.
it_it: I'Utente non può essere eliminato. Per favore, provare di nuovo.

source: Invalid weight
it_it: Pesata non valida

source: The weight has been saved.
it_it: La Pesata è stata salvata.

source: The weight could not be saved. Please, try again.
it_it: Non è stato possibile salvare la Pesata. Per favore, provare di nuovo.

source: The weight has been deleted.
it_it: La Pesata è stata eliminata

source: The weight could not be deleted. Please, try again.
it_it: La Pesata non può essere eliminata. Per favore, provare di nuovo.

source: The weights material has been saved.
it_it: La Pesata è stata salvata.

source: The weights material could not be saved. Please, try again.
it_it: Non è stato possibile salvare la Pesata. Per favore, provare di nuovo.

source: The weights material has been deleted.
it_it: La Pesata è stata eliminata.

source: The weights material could not be deleted. Please, try again.
it_it: La Pesata non può essere eliminata. Per favore, provare di nuovo.

source: Add Area
it_it: Aggiungi Area

source: Submit
it_it: Salva

source: Actions
it_it: Azioni

source: List Areas
it_it: Lista delle Aree

source: Edit Area
it_it: Modifica Area

source: Delete
it_it: Cancella

source: Are you sure you want to delete # %s?
it_it: Sei sicuro di voler cancellare # %s?

source: Areas
it_it: Aree

source: View
it_it: Visualizza

source: Edit
it_it: Modifica

source: Page {:page} of {:pages}, showing {:current} records out of {:count} total, starting on record {:start}, ending on {:end}
it_it: Pagina {:page} di {:pages}, visualizzati {:current} records di {:count} totali, dal record {:start}, al {:end}

source: previous
it_it: precedente

source: next
it_it: successivo

source: New Area
it_it: Nuova Area

source: Name
it_it: Nome

source: Delete Area
it_it: Elimina Area

source: Add Biomass Type
it_it: Aggiungi Tipo di Biomassa

source: List Biomass Types
it_it: Lista dei Tipi di Biomassa

source: Edit Biomass Type
it_it: Modifica Tipo di Biomassa

source: Biomass Types
it_it: Tipi di Biomassa

source: New Biomass Type
it_it: Nuovo Tipo di Biomassa

source: Biomass Type
it_it: Tipo di Biomassa

source: Delete Biomass Type
it_it: Elimina Tipo di Biomassa

source: Add Chipper
it_it: Aggiungi Cippatrice

source: List Chippers
it_it: Lista delle Cippatrici

source: Edit Chipper
it_it: Modifica Cippatrice

source: Chippers
it_it: Cippatrici

source: New Chipper
it_it: Nuova Cippatrice

source: Chipper
it_it: Cippatrice

source: Delete Chipper
it_it: Elimina Cippatrice

source: Add Crate 1
it_it: Aggiungi Cassa (1)

source: List Crates 1
it_it: Lista delle Casse (1)

source: List Crates 2
it_it: Lista delle Casse (2)

source: Edit Crate 1
it_it: Modifica Cassa (1)

source: Crates 1
it_it: Casse (1)

source: New Crate
it_it: Nuova Cassa

source: Crate 1
it_it: Cassa (1)

source: Number
it_it: Numero

source: Edit Crate
it_it: Modifica Cassa

source: Delete Crate
it_it: Elimina Cassa

source: Add Crate 2
it_it: Aggiungi Cassa (2)

source: Edit Crate 2
it_it: Modifica Cassa (2)

source: Crates 2
it_it: Casse (2)

source: Crate 2
it_it: Cassa (2)

source: Add Destination Stack
it_it: Aggiungi Catasta di Destinazione

source: List Destination Stacks
it_it: Lista delle Cataste di Destinazione

source: Edit Destination Stack
it_it: Modifica Catasta di Destinazione

source: Destination Stacks
it_it: Cataste di Destinazione

source: New Destination Stack
it_it: Nuova Catasta di Destinazione

source: Destination Stack
it_it: Catasta di Destinazione

source: Delete Destination Stack
it_it: Elimina Catasta di Destinazione

source: Add Forest Stack 1
it_it: Aggiungi Catasta Boschiva (1)

source: List Forest Stacks 1
it_it: Lista delel Cataste Boschive (1)

source: List Forest Stacks 2
it_it: Lista delle Cataste Boschive (2)

source: Edit Forest Stack 1
it_it: Modifica Catasta Boschiva (1)

source: Forest Stacks 1
it_it: Cataste Boschive (1)

source: New Forest Stack
it_it: Nuova Catasta Boschiva

source: Forest Stack 1
it_it: Catasta Boschiva (1)

source: Edit Forest Stack
it_it: Modifica Catasta Boschiva

source: Delete Forest Stack
it_it: Elimina Catasta Boschiva

source: Add Forest Stack 2
it_it: Aggiungi Catasta Boschiva (2)

source: Edit Forest Stack 2
it_it: Modifica Catasta Boschiva (2)

source: Forest Stacks 2
it_it: Cataste Boschive (2)

source: Forest Stack 2
it_it: Catasta Boschiva (2)

source: Edit Forest
it_it: Modifica Catasta Boschiva

source: Delete Forest
it_it: Elimina Catasta Boschiva

source: Add Group
it_it: Aggiungi Gruppo

source: List Groups
it_it: Lista dei Gruppi

source: List Users
it_it: Lista degli Utenti

source: New User
it_it: Nuovo Utente

source: Edit Group
it_it: Modifica Gruppo

source: Groups
it_it: Gruppi

source: New Group
it_it: Nuovo Gruppo

source: Group
it_it: Gruppo

source: Created
it_it: Data di Creazione

source: Modified
it_it: Ultima Modifica

source: Delete Group
it_it: Elimina Gruppo

source: Add Land Parcel
it_it: Aggiungi Particella Catastale

source: List Land Parcels
it_it: Lista delle Particelle Catastali

source: List Sheets
it_it: Lista dei Fogli Catastali

source: List Towns
it_it: Lista dei Comuni

source: Edit Land Parcel
it_it: Modifica Particelle Catastali

source: Land Parcels
it_it: Particelle Catastali

source: New Land Parcel
it_it: Nuova Particella Catastale

source: Land Parcel
it_it: Particella Catastale

source: Sheet
it_it: Foglio Catastale

source: Delete Land Parcel
it_it: Elimina Particella Catastale

source: Add Lot
it_it: Aggiungi Lotto

source: List Lots
it_it: Lista dei Lotti

source: Edit Lot
it_it: Modifica Lotti

source: Lots
it_it: Lotti

source: New Lot
it_it: Nuovo Lotto

source: Lot
it_it: Lotto

source: Town
it_it: Comune

source: Delete Lot
it_it: Elimina Lotto

source: Add Material
it_it: Aggiungi Materiale

source: List Materials
it_it: Lista dei Materiali

source: Edit Material
it_it: Modifica Materiale

source: Materials
it_it: Materiali

source: New Material
it_it: Nuovo Materiale

source: Material
it_it: Materiale

source: Delete Material
it_it: Elimina Materiale

source: Weights
it_it: Pesate

source: Logout
it_it: Esci

source: Actions (Settings)
it_it: Impostazioni

source: Suppliers
it_it: Fornitori

source: Tractors
it_it: Motrici

source: Trailers
it_it: Rimorchi

source: Towns
it_it: Comuni

source: Places
it_it: Toponimi

source: Sheets
it_it: Fogli Catastali

source: Forest Stacks
it_it: Cataste Boschive

source: Crates
it_it: Casse

source: Sources
it_it: Sorgenti

source: Add Place
it_it: Aggiungi Toponimo

source: List Places
it_it: Lista Toponimi

source: Edit Place
it_it: Modifica Toponimo

source: New Place
it_it: Nuovo Toponimo

source: Place
it_it: Toponimo

source: Delete Place
it_it: Elimina Toponimo

source: Add Sheet
it_it: Aggiungi Foglio Catastale

source: Edit Sheet
it_it: Modifica Foglio Catastale

source: New Sheet
it_it: Nuovo Foglio Catastale

source: Delete Sheet
it_it: Elimina Foglio Catastale

source: Related Land Parcels
it_it: Particelle Catastali Relative

source: Sheet Id
it_it: Foglio Catastale Id

source: Add Source
it_it: Aggiungi Sorgente

source: List Sources
it_it: Lista delle Sorgenti

source: Edit Source
it_it: Modifica Sorgente

source: New Source
it_it: Nuovo Sorgente

source: Source
it_it: Sorgente

source: Delete Source
it_it: Elimina Sorgente

source: Add Supplier
it_it: Aggiungi Fornitori

source: List Suppliers
it_it: Lista dei Fornitori

source: Edit Supplier
it_it: Modifica Fornitore

source: New Supplier
it_it: Nuovo Fornitore

source: List Tractors
it_it: Lista delle Motrici

source: List Trailers
it_it: Lista dei Rimorchi

source: Supplier
it_it: Fornitore

source: Address
it_it: Indirizzo

source: Phone
it_it: Telefono

source: Delete Supplier
it_it: Elimina Fornitore

source: Related Tractors
it_it: Rimorchi Relativi

source: Supplier Id
it_it: Fornitore Id

source: New Tractor
it_it: Nuova Motrice

source: Related Trailers
it_it: Rimorchi Relativi

source: New Trailer
it_it: Nuovo Rimorchio

source: Add Town
it_it: Aggiungi Comune

source: Edit Town
it_it: Modifica Comune

source: New Town
it_it: Nuovo Comune

source: Delete Town
it_it: Elimina Comune

source: Related Lots
it_it: Lotti Relativi

source: Town Id
it_it: Comune Id

source: Related Places
it_it: Toponimi Relativi

source: Related Sheets
it_it: Fogli Catastali Relativi

source: Place It
it_it: Toponimo It

source: Add Tractor
it_it: Aggiungi Motrice

source: Edit Tractor
it_it: Modifica Motrice

source: Tractor
it_it: Motrice

source: Delete Tractor
it_it: Elimina Motrice

source: Add Trailer
it_it: Aggiungi Rimorchio

source: Edit Trailer
it_it: Modifica Rimorchio

source: Trailer
it_it: Rimorchio

source: Delete Trailer
it_it: Elimina Rimorchio

source: Add User
it_it: Aggiungi Utente

source: Edit User
it_it: Modifica Utente

source: Users
it_it: Utenti

source: Set Filter
it_it: Applica Filtro

source: User
it_it: Utente

source: First Name
it_it: Nome

source: Last Rname
it_it: Cognome

source: User Log Name
it_it: Log Nome

source: Username
it_it: Nome Utente

source: Department
it_it: Dipartimento

source: Company
it_it: Compagnia

source: City
it_it: Città

source: Office
it_it: Ufficio

source: ACL-Group
it_it: ACL-Gruppo

source: Delete User
it_it: Elimina Utente

source: Add Weight
it_it: Aggiungi Pesata

source: List Weights
it_it: Lista delle Pesate

source: Edit Weight
it_it: Modifica Pesata

source: New Weight
it_it: Nuova Pesata

source: Weight
it_it: Pesata

source: Waybill
it_it: Bolla

source: DDT N
it_it: DDT N° progressivo

source: DDT Mat
it_it: DDT Matricola

source: Date
it_it: Data

source: Month
it_it: Mese

source: Week
it_it: Settimana

source: Year
it_it: Anno

source: Gross
it_it: Lordo

source: Tare Tractor
it_it: Tara Motrice

source: Tare Trailer
it_it: Tara Rimorchio

source: Time In
it_it: Entrata

source: Time Out
it_it: Uscita

source: Wc
it_it: Wc rielvata [%]

source: Wc Net
it_it: Netto wc [45%]

source: Estimated Net
it_it: Netto Stimato

source: Delete Weight
it_it: Elimina Pesata
